{"id":500,"date":"2021-09-22T11:36:32","date_gmt":"2021-09-22T14:36:32","guid":{"rendered":"http:\/\/localhost\/loja-motos\/?post_type=product&#038;p=500"},"modified":"2021-09-24T10:33:58","modified_gmt":"2021-09-24T13:33:58","slug":"bota-alpinestars-new-tech-10-preto-amarelo-branco-1041-42","status":"publish","type":"product","link":"http:\/\/localhost\/loja-motos\/produto\/bota-alpinestars-new-tech-10-preto-amarelo-branco-1041-42\/","title":{"rendered":"BOTA ALPINESTARS NEW TECH 10 PRETO\/AMARELO\/BRANCO &#8211; 10(41\/42)"},"content":{"rendered":"<p>A Tech 10 definiu o padr\u00e3o para desempenho e prote\u00e7\u00e3o de botas de Motocross por mais de uma d\u00e9cada. A chuteira Tech 10 completamente redesenhada aumenta ainda mais o envelope de desempenho. Perfei\u00e7\u00e3o por meio da inova\u00e7\u00e3o;<br \/>\nAo mesmo tempo que mant\u00e9m o visual ic\u00f4nico da Tech 10, a nova bota representa uma abordagem inteiramente nova &#8211; melhorando sua capacidade de dar ao piloto o m\u00e1ximo em sensa\u00e7\u00e3o, conforto e seguran\u00e7a.<\/p>\n<p>O redesenho do Tech 10 foi orientado por tr\u00eas prioridades enquanto a equipe de desenvolvimento de cal\u00e7ados t\u00e9cnicos da Alpinestars buscava melhorar a funcionalidade, o desempenho e a seguran\u00e7a gerais, diminuir o peso e reduzir o volume do material. Maximizar essas prioridades \u00e9 a principal conquista da nova Tech 10 e o resultado \u00e9 uma bota totalmente nova com uma maior amplitude de movimento e flexibilidade, oferecendo melhor controle sobre as for\u00e7as de flex\u00e3o e tor\u00e7\u00e3o que melhoram significativamente o desempenho da bota, dando ao motociclista maior confian\u00e7a e prote\u00e7\u00e3o.<\/p>\n<p><strong>Funcionalidade, desempenho e seguran\u00e7a aprimorados:<\/strong><\/p>\n<p>O conforto do Tech 10 \u00e9 lend\u00e1rio e uma caracter\u00edstica fundamental para tornar a bota um prazer de usar em todas as condi\u00e7\u00f5es. Um objetivo principal era manter a sensa\u00e7\u00e3o da bota ao mesmo tempo em que aumentava seu desempenho, funcionalidade e seguran\u00e7a.<\/p>\n<p>As atualiza\u00e7\u00f5es mais significativas para o desempenho da Tech 10 s\u00e3o tecnologias exclusivas: a estrutura de controle de flex\u00e3o frontal, os bra\u00e7os de piv\u00f4 duplo assim\u00e9trico, o amortecedor de prote\u00e7\u00e3o de compress\u00e3o din\u00e2mica do calcanhar patenteado que est\u00e1 integrado a uma concha de p\u00e9 redesenhada e a uma sola mais estreita e aerodin\u00e2mica.<\/p>\n<p><strong>Peso reduzido:<\/strong><\/p>\n<p>A Tech 10 \u00e9 mais leve, o resultado de t\u00e9cnicos da Alpinestars estudando todos os componentes da bota e suas conex\u00f5es &#8211; como a bota se junta. Um redesenho de cada um desses componentes foi realizado para reduzir o volume e o peso.<br \/>\nForam criados novos materiais compostos que s\u00e3o mais leves e mais dur\u00e1veis<\/p>\n<p>para garantir que ag\u00fcentem os rigores da pilotagem off-road. As novas fivelas de alum\u00ednio forjadas a frio s\u00e3o o resultado de um fechamento mais f\u00e1cil de operar, mais dur\u00e1vel e autocompensador que oferece uma fixa\u00e7\u00e3o positiva nas superf\u00edcies superiores da bota. O resultado rendeu mais de 400 gramas em redu\u00e7\u00e3o de peso para o novo Tech 10.<\/p>\n<p><strong>Volume de material reduzido:<\/strong><\/p>\n<p>O design tamb\u00e9m reduz o perfil e o tamanho f\u00edsico do Tech 10. \u00c9 mais simplificado com materiais compostos mais novos, mais leves e mais dur\u00e1veis<\/p>\n<p>e uma abordagem mais integrada para a constru\u00e7\u00e3o dos componentes que aprimoram dinamicamente o chassi da bota e utilizam processos de colagem mais avan\u00e7ados.<\/p>\n<p><strong>Garantia:<\/strong>\u00a03 meses.<br \/>\n<strong>Envio Imediato!<\/strong><\/p>\n<p><strong>Produto Original Alpinestars!<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A Tech 10 definiu o padr\u00e3o para desempenho e prote\u00e7\u00e3o de botas de Motocross por mais de uma d\u00e9cada. A chuteira Tech 10 completamente redesenhada aumenta ainda mais o envelope de desempenho. Perfei\u00e7\u00e3o por meio da inova\u00e7\u00e3o; Ao mesmo tempo que mant\u00e9m o visual ic\u00f4nico da Tech 10, a nova bota representa uma abordagem inteiramente &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/loja-motos\/produto\/bota-alpinestars-new-tech-10-preto-amarelo-branco-1041-42\/\"> <span class=\"screen-reader-text\">BOTA ALPINESTARS NEW TECH 10 PRETO\/AMARELO\/BRANCO &#8211; 10(41\/42)<\/span> Leia mais &raquo;<\/a><\/p>\n","protected":false},"featured_media":501,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[36],"product_tag":[],"brands":[{"id":35,"name":"ALPINESTARS","slug":"alpinestars"}],"_links":{"self":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product\/500"}],"collection":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/comments?post=500"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/media\/501"}],"wp:attachment":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/media?parent=500"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product_cat?post=500"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product_tag?post=500"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}