{"id":481,"date":"2021-09-22T10:49:06","date_gmt":"2021-09-22T13:49:06","guid":{"rendered":"http:\/\/localhost\/loja-motos\/?post_type=product&#038;p=481"},"modified":"2021-09-24T09:39:23","modified_gmt":"2021-09-24T12:39:23","slug":"capacete-ls2-ff358-starwar-branco-vermelho-57-58-m-m","status":"publish","type":"product","link":"http:\/\/localhost\/loja-motos\/produto\/capacete-ls2-ff358-starwar-branco-vermelho-57-58-m-m\/","title":{"rendered":"CAPACETE LS2 FF358 STARWAR BRANCO\/VERMELHO &#8211; 57\/58-(M\/M)"},"content":{"rendered":"<p><strong>ATEN\u00c7\u00c3O:<\/strong>\u00a0Capacete com forma pequena!<br \/>\nSe voc\u00ea usa um capacete diferente do Axxis, voc\u00ea deve comprar uma numera\u00e7\u00e3o acima.<br \/>\n<strong>Exemplo:<\/strong>\u00a0Eu uso capacete 57\/58(M\/M) da marca Pells, voc\u00ea dever\u00e1 comprar o tamanho 59\/60(G\/L).<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>O capacete Axxis surpreende com seu design, sua aerodin\u00e2mica e leveza, caracter\u00edsticas que garantem alto n\u00edvel de conforto e prazer em pilotar sua moto.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Caracter\u00edsticas:<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Casco em resina termopl\u00e1stica ABS;<br \/>\nCalota interna canaletada, com m\u00faltiplas densidades de alta absor\u00e7\u00e3o de impacto;<br \/>\nDesign moderno e aerodin\u00e2mico;<br \/>\nSistema de ventila\u00e7\u00e3o moderno em perfeita harmonia com o casco e de f\u00e1cil acionamento. Com entradas de ar frontais e sa\u00eddas de ar traseiras, que criam uma \u00f3tima ventila\u00e7\u00e3o interna;<br \/>\nForro extremamente confort\u00e1vel de m\u00faltiplas densidades de tecidos especiais com tratamento hipoal\u00e9rgico e antibacteriano, remov\u00edvel e lav\u00e1vel;<br \/>\nViseira V-18 Max Vision em policarbonato de 3 mm, com ampla vis\u00e3o e prote\u00e7\u00e3o anti-risco. Seu fechamento \u00e9 perfeito e com \u00f3tima veda\u00e7\u00e3o;<br \/>\nSistema de troca r\u00e1pida da viseira, para facilitar o uso das viseiras recomendadas em situa\u00e7\u00f5es diurnas e noturnas;<br \/>\nCinta jugular com engate microm\u00e9trico para maior praticidade, conforto e seguran\u00e7a;<br \/>\nNarigueira, auxilia na redu\u00e7\u00e3o do emba\u00e7amento na viseira, evitando que o ar quente da respira\u00e7\u00e3o se choque diretamente na viseira;<br \/>\nBavete, indispens\u00e1vel na redu\u00e7\u00e3o do vento interno, proporciona maior conforto.<br \/>\n<strong>Peso M\u00e9dio:<\/strong>\u00a01570g<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Aten\u00e7\u00e3o:<\/strong>\u00a0O capacete acompanha APENAS a viseira cristal.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Garantia:<\/strong>\u00a03 meses.<br \/>\nEnvio imediato!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Produto Original Axxis.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>ATEN\u00c7\u00c3O:\u00a0Capacete com forma pequena! Se voc\u00ea usa um capacete diferente do Axxis, voc\u00ea deve comprar uma numera\u00e7\u00e3o acima. Exemplo:\u00a0Eu uso capacete 57\/58(M\/M) da marca Pells, voc\u00ea dever\u00e1 comprar o tamanho 59\/60(G\/L). &nbsp; &nbsp; &nbsp; O capacete Axxis surpreende com seu design, sua aerodin\u00e2mica e leveza, caracter\u00edsticas que garantem alto n\u00edvel de conforto e prazer em &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/loja-motos\/produto\/capacete-ls2-ff358-starwar-branco-vermelho-57-58-m-m\/\"> <span class=\"screen-reader-text\">CAPACETE LS2 FF358 STARWAR BRANCO\/VERMELHO &#8211; 57\/58-(M\/M)<\/span> Leia mais &raquo;<\/a><\/p>\n","protected":false},"featured_media":482,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[32],"product_tag":[],"brands":[{"id":30,"name":"LS2","slug":"ls2"}],"_links":{"self":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product\/481"}],"collection":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/comments?post=481"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/media\/482"}],"wp:attachment":[{"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/media?parent=481"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product_cat?post=481"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/loja-motos\/wp-json\/wp\/v2\/product_tag?post=481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}